start_not_registered = "Привет, <b>друг</b>! С помощью этого бота ты можешь получать завтраки и обеды в нашей столовой без " \
                       "талончиков! Напиши /register чтобы авторизоваться и получить свой QR код на еду."
start_registered = 'Привет, {first_name}!\n' \
                   'Напиши /get_code чтобы получить QR код.'
register_command_usage = 'Напиши /register <код который тебе дали (6 знаков и цифр, капитализация важна)>'
register_successful = 'Ты успешно зарегистрировался как {full_name} с датой рождения {date_of_birth}! ' \
                      'Теперь ты можешь юзать /get_code'
register_code_bad = 'Не могу найти никого с таким кодом... Ты уверен, что ты правильно его ввел?'
register_already_done = 'Тебе не нужно регистрироваться снова, ты уже сохранен в базе данных. ' \
                        'Напиши /get_code для того чтобы получить QR код или /support для поддержки.'
help_command = 'Бля, меня не ебёт что у тебя за проблемы, бб другалёк'
support_command = 'Бля, братан, иди нахуй реально, какой саппорт?'
